<?php
return [
    'admin' => [
        'news' => [
            'created' => [
                'success' => 'Запись успешно добавлена',
                'error'   => 'Не удалось добавить запись'
            ],
            'updated' => [
                'success' => 'Запись успешно обновлена',
                'error'   => 'Не удалось обновить запись'
            ]
        ],
        'categories' => [
            'created' => [
                'success' => 'Категория успешно добавлена',
                'error'   => 'Не удалось добавить категорию'
            ],
            'updated' => [
                'success' => 'Категория успешно обновлена',
                'error'   => 'Не удалось обновить категорию'
            ]
        ]
    ]
];
